lukaszpeciak91-sys/nikos-os/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_WIFI_STA_DISCONNECTED_PM_ENABLE=y
